// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "祝：",
        "李旺同学",
        "        ღ毕业快乐！ღ",
        "愿你有一个灿烂的前程，愿你在尘世获得幸福。",
        "",
        "荡起双桨，迎接希望。",
        "",
        "前路浩浩荡荡，万事皆可期待。",
        "",
        "☆☆☆☆☆☆☆☆☆☆❤☆☆☆☆☆☆☆☆☆",
        "做颗星星，有棱有角，还会发光。",
        "☆☆☆☆☆☆☆☆☆☆❤☆☆☆☆☆☆☆☆☆",
        "平安喜乐 未来可期 前程似锦 时光不老 我们不散",
        "----------------------------------------",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    //date: "2017-07-20T20:15:00",
    // 双方的名字
    //names: ["笨笨熊", "黑猪猪"]
}
